[
  {
    "id": 1,
    "type": "verdad",
    "text": "¿Cuál es el peor consejo que te dio una amiga?"
  },
  {
    "id": 2,
    "type": "verdad",
    "text": "¿Qué outfit tuyo causó más miradas de otras mujeres (de admiración o envidia)?"
  },
  {
    "id": 3,
    "type": "verdad",
    "text": "¿Alguna vez has fingido un orgasmo con alguien?"
  },
  {
    "id": 4,
    "type": "verdad",
    "text": "¿Qué cosa 'inocente' has hecho que otras podrían considerar una jugada calculada?"
  },
  {
    "id": 5,
    "type": "verdad",
    "text": "¿Cuál es el cumplido más raro que te han dicho?"
  },
  {
    "id": 6,
    "type": "verdad",
    "text": "Si tuvieras que vender a tu mejor amiga en una cita, ¿qué destacarías de ella?"
  },
  {
    "id": 7,
    "type": "verdad",
    "text": "¿Qué hábito masculino detestas pero finges tolerar?"
  },
  {
    "id": 8,
    "type": "verdad",
    "text": "¿Cuál ha sido tu mayor desastre en una cita?"
  },
  {
    "id": 9,
    "type": "verdad",
    "text": "¿Qué mentira le has dicho a tu ginecólogo/a por vergüenza?"
  },
  {
    "id": 10,
    "type": "verdad",
    "text": "Si tu vida amorosa fuera un meme, ¿cuál sería?"
  },
  {
    "id": 11,
    "type": "verdad",
    "text": "¿Qué cosa romántica te emociona mas?"
  },
  {
    "id": 12,
    "type": "verdad",
    "text": "¿Cuál es el peor pecado de belleza que has cometido por pereza?"
  },
  {
    "id": 13,
    "type": "verdad",
    "text": "¿Qué app de citas has usado en secreto y nunca lo admitirías en público?"
  },
  {
    "id": 14,
    "type": "verdad",
    "text": "¿Qué canción pop vergonzosa te gusta para sentirte poderosa?"
  },
  {
    "id": 15,
    "type": "verdad",
    "text": "Si fueras una diosa del amor, ¿cuál sería tu castigo divino para los hombres tontos?"
  },
  {
    "id": 16,
    "type": "verdad",
    "text": "¿Qué consejo sexual le darías a tu yo de 18 años?"
  },
  {
    "id": 17,
    "type": "verdad",
    "text": "¿Cuál es tu mayor talento femenino que nadie aprecia?"
  },
  {
    "id": 18,
    "type": "verdad",
    "text": "¿Qué mentira has dicho sobre tu periodo para salir de una situación?"
  },
  {
    "id": 19,
    "type": "verdad",
    "text": "¿Qué cosa 'de chicas' odias pero participas para no ser la rara del grupo?"
  },
  {
    "id": 20,
    "type": "verdad",
    "text": "¿Cual seria el plan perfecto de chicas?"
  },
  {
    "id": 21,
    "type": "verdad",
    "text": "¿A que lugar del mundo te gustaría viajar con tus amigas?"
  },
  {
    "id": 22,
    "type": "verdad",
    "text": "¿Cual es tu tamaño ideal?"
  },
  {
    "id": 23,
    "type": "verdad",
    "text": "¿Has tenido alguna experiencia lésbica? Si es así, ¿cual fue?"
  },
  {
    "id": 24,
    "type": "verdad",
    "text": "¿Cual es la excusa mas ridícula que has usado para salir de una cita?"
  },
  {
    "id": 25,
    "type": "verdad",
    "text": "¿Te consideras una amiga toxica?"
  },
  {
    "id": 26,
    "type": "verdad",
    "text": "¿Cuál es la cosa más patética que has hecho por un chico que te gustaba?"
  },
  {
    "id": 27,
    "type": "verdad",
    "text": "¿Qué amiga del grupo sería la peor para elegir como dama de honor y por qué?"
  },
  {
    "id": 28,
    "type": "verdad",
    "text": "¿Cuál es tu mayor inseguridad física que nunca le dirías a nadie?"
  },
  {
    "id": 29,
    "type": "verdad",
    "text": "¿Qué cosa de tu personalidad cambiarías para conseguir pareja?"
  },
  {
    "id": 30,
    "type": "verdad",
    "text": "¿Cuál es el peor regalo que te ha dado un ex y fingiste que te gustó?"
  },
  {
    "id": 31,
    "type": "verdad",
    "text": "¿Qué amiga del grupo tiene el peor gusto para los hombres y por qué?"
  },
  {
    "id": 32,
    "type": "verdad",
    "text": "¿Cuál es la mentira más grande que has dicho sobre tu número de parejas sexuales?"
  },
  {
    "id": 33,
    "type": "verdad",
    "text": "¿Qué producto de belleza compras en secreto que te da vergüenza admitir?"
  },
  {
    "id": 34,
    "type": "verdad",
    "text": "¿Cuál es tu mayor drama familiar que nunca le has contado a tus amigas?"
  },
  {
    "id": 35,
    "type": "verdad",
    "text": "¿Qué cosa ridícula has hecho para vengarte de una ex amiga o ex pareja?"
  }
]
