[
  {
    "id": 2,
    "type": "reto",
    "text": "Bebe un vaso de agua sin usar las manos."
  },
  {
    "id": 4,
    "type": "reto",
    "text": "Camina como modelo por la habitación."
  },
  {
    "id": 6,
    "type": "reto",
    "text": "Haz 10 flexiones seguidas."
  },
  {
    "id": 8,
    "type": "reto",
    "text": "Dibuja algo con los ojos cerrados y que el grupo adivine."
  },
  {
    "id": 10,
    "type": "reto",
    "text": "Imita a un famoso hasta que alguien adivine."
  },
  {
    "id": 12,
    "type": "reto",
    "text": "Come algo sin usar las manos."
  },
  {
    "id": 14,
    "type": "reto",
    "text": "Habla con acento extranjero por 3 turnos."
  },
  {
    "id": 16,
    "type": "reto",
    "text": "Haz un baile ridículo por 20 segundos."
  },
  {
    "id": 18,
    "type": "reto",
    "text": "Dile a alguien por mensaje: 'Sé tu secreto'."
  },
  {
    "id": 20,
    "type": "reto",
    "text": "Ponte hielo en la espalda por 10 segundos."
  },
  {
    "id": 26,
    "type": "reto",
    "text": "Equilibra una cuchara en tu nariz durante 15 segundos."
  },
  {
    "id": 27,
    "type": "reto",
    "text": "Escribe una palabra en el aire con el codo (¡el grupo debe adivinar qué escribiste!)."
  },
  {
    "id": 28,
    "type": "reto",
    "text": "Sostén un cubo de hielo en tu mano hasta que se derrita por completo."
  },
  {
    "id": 29,
    "type": "reto",
    "text": "Canta el abecedario en reversa lo más rápido que puedas."
  },
  {
    "id": 30,
    "type": "reto",
    "text": "Deja que alguien del grupo te haga un peinado extravagante y exhibelo por 5 minutos."
  },
  {
    "id": 36,
    "type": "reto",
    "text": "Intenta lamer tu codo (no importa si no puedes, ¡pero haz el intento dramático!)."
  },
  {
    "id": 37,
    "type": "reto",
    "text": "Con una cuchara en la boca, di 'Cuchara de palo' 5 veces rápido."
  },
  {
    "id": 38,
    "type": "reto",
    "text": "Usa calcetines en las manos y intenta abrir una botella o paquete de galletas."
  },
  {
    "id": 39,
    "type": "reto",
    "text": "Con los ojos cerrados, adivina qué objeto del grupo te están poniendo en las manos (tienes 3 intentos)."
  },
  {
    "id": 40,
    "type": "reto",
    "text": "Inventa un eslogan publicitario ridículo para el último miembro del grupo que habló."
  },
  {
    "id": 46,
    "type": "reto",
    "text": "Con una moneda en la frente, intenta que caiga dentro de un vaso sin usar las manos."
  },
  {
    "id": 47,
    "type": "reto",
    "text": "Con una mano en la cabeza y otra en el estómago, frota círculos en ambas mientras cantas 'Cumpleaños feliz'."
  },
  {
    "id": 48,
    "type": "reto",
    "text": "Con una cuchara sostenida con los dientes, intenta recoger un objeto pequeño (ej: un garbanzo)."
  },
  {
    "id": 49,
    "type": "reto",
    "text": "Con los ojos vendados, identifica a un miembro del grupo solo tocando su cabello (tienes 2 intentos)."
  },
  {
    "id": 50,
    "type": "reto",
    "text": "Inventa un lenguaje alienígena y explica cómo pedirías pizza en él (el grupo debe adivinar)."
  },
  {
    "id": 61,
    "type": "reto",
    "text": "Con una galleta en la frente, intenta que caiga en tu boca solo moviendo las cejas."
  },
  {
    "id": 62,
    "type": "reto",
    "text": "Usa una escoba como guitarra y canta el coro de una canción inventada sobre 'la pésima suerte'."
  },
  {
    "id": 63,
    "type": "reto",
    "text": "Con los ojos cerrados, dibuja un perro en una hoja mientras el grupo te da instrucciones absurdas."
  },
  {
    "id": 64,
    "type": "reto",
    "text": "Intenta comer una cucharada de mantequilla de maní (o helado) sin usar las manos ni lengua."
  },
  {
    "id": 65,
    "type": "reto",
    "text": "Con un calcetín en cada mano, intenta desdoblar un pañuelo facial."
  },
  {
    "id": 66,
    "type": "reto",
    "text": "Actúa como si fueras un/a presentador/a de televentas vendiendo el objeto más aburrido de la habitación."
  },
  {
    "id": 67,
    "type": "reto",
    "text": "Con una cuchara entre los dientes, intenta silbar 'Feliz cumpleaños'."
  },
  {
    "id": 68,
    "type": "reto",
    "text": "Haz una 'escultura' con 3 objetos cercanos que represente tu personalidad y explícala."
  },
  {
    "id": 69,
    "type": "reto",
    "text": "Con una mano en la cabeza y otra en el pie, salta en un pie mientras recitas el abecedario al revés."
  },
  {
    "id": 70,
    "type": "reto",
    "text": "Envía un mensaje de voz a un contacto aleatorio diciendo: 'Confirmado: el dragón llegó al castillo'."
  }
]
