[
  {
    "id": 1,
    "type": "verdad",
    "text": "¿Cuál es tu mayor miedo?"
  },
  {
    "id": 3,
    "type": "verdad",
    "text": "¿Qué es lo más extraño que has comido?"
  },
  {
    "id": 5,
    "type": "verdad",
    "text": "¿Alguna vez has llorado por un examen o trabajo?"
  },
  {
    "id": 7,
    "type": "verdad",
    "text": "¿Cuál es tu peor recuerdo de la infancia?"
  },
  {
    "id": 9,
    "type": "verdad",
    "text": "¿Qué es lo más peligroso que has hecho?"
  },
  {
    "id": 11,
    "type": "verdad",
    "text": "¿Qué es lo más caro que has robado (o 'tomado prestado')?"
  },
  {
    "id": 13,
    "type": "verdad",
    "text": "¿Qué canción te da vergüenza que te guste?"
  },
  {
    "id": 15,
    "type": "verdad",
    "text": "¿Qué mentira dijiste en una entrevista de trabajo?"
  },
  {
    "id": 17,
    "type": "verdad",
    "text": "¿Qué cosa infantil aún disfrutas?"
  },
  {
    "id": 19,
    "type": "verdad",
    "text": "¿Qué app usas más y por qué?"
  },
  {
    "id": 21,
    "type": "verdad",
    "text": "¿Qué habilidad te gustaría tener y por qué nunca la aprendiste?"
  },
  {
    "id": 22,
    "type": "verdad",
    "text": "Si solo pudieras comer un alimento por el resto de tu vida, ¿cuál sería?"
  },
  {
    "id": 23,
    "type": "verdad",
    "text": "¿Qué personaje de ficción odias con toda tu alma?"
  },
  {
    "id": 24,
    "type": "verdad",
    "text": "¿Cuál es el peor regalo que has recibido y fingiste que te gustó?"
  },
  {
    "id": 25,
    "type": "verdad",
    "text": "¿Qué cosa 'normal' te parece extrañamente aterradora?"
  },
  {
    "id": 31,
    "type": "verdad",
    "text": "¿Qué cosa común haces de manera completamente incorrecta y nunca te diste cuenta hasta que alguien te lo señaló?"
  },
  {
    "id": 32,
    "type": "verdad",
    "text": "Si fueras un villano, ¿cuál sería tu origen trágico y tu plan malvado?"
  },
  {
    "id": 33,
    "type": "verdad",
    "text": "¿Cuál es la mentira más inútil que has mantenido por años?"
  },
  {
    "id": 34,
    "type": "verdad",
    "text": "¿Qué habilidad inútil dominaste durante la cuarentena?"
  },
  {
    "id": 35,
    "type": "verdad",
    "text": "¿Qué objeto en tu casa parece normal pero tiene una historia ridícula detrás?"
  },
  {
    "id": 41,
    "type": "verdad",
    "text": "¿Qué cosa 'de adulto' te emociona tanto que te sientes ridícul@?"
  },
  {
    "id": 42,
    "type": "verdad",
    "text": "Si tu vida fuera un reality show, ¿cuál sería el título y por qué?"
  },
  {
    "id": 43,
    "type": "verdad",
    "text": "¿Qué regla familiar de tu infancia te parecía normal hasta que creciste?"
  },
  {
    "id": 44,
    "type": "verdad",
    "text": "¿Qué trabajo harías aunque te pagaran el mínimo salario, solo por diversión?"
  },
  {
    "id": 45,
    "type": "verdad",
    "text": "¿Qué película o serie te da vergüenza admitir que nunca has visto?"
  },
  {
    "id": 51,
    "type": "verdad",
    "text": "¿Qué canción infantil te avergüenza conocer completa (letra y movimientos)?"
  },
  {
    "id": 52,
    "type": "verdad",
    "text": "Si tuvieras que vivir en una década pasada, ¿cuál sería y qué extrañarías más del presente?"
  },
  {
    "id": 53,
    "type": "verdad",
    "text": "¿Qué mentira inocente le dijiste a tus padres que aún creen?"
  },
  {
    "id": 54,
    "type": "verdad",
    "text": "¿Qué objeto de tu infancia guardas 'por nostalgia' aunque sea completamente inútil?"
  },
  {
    "id": 55,
    "type": "verdad",
    "text": "Si pudieras borrar un programa de TV o película de la existencia, ¿cuál sería y por qué?"
  },
  {
    "id": 56,
    "type": "verdad",
    "text": "¿Qué habilidad básica de adulto aún no dominas (ej: cambiar llanta, cocinar huevo)?"
  },
  {
    "id": 57,
    "type": "verdad",
    "text": "¿Qué chiste malo siempre te hace reír aunque no debería?"
  },
  {
    "id": 58,
    "type": "verdad",
    "text": "¿Qué moda pasada (ej: pantalones ultra bajos) extrañas secretamente?"
  },
  {
    "id": 59,
    "type": "verdad",
    "text": "¿Qué frase de tu abuela/madre repites sin darte cuenta?"
  },
  {
    "id": 60,
    "type": "verdad",
    "text": "Si tu vida tuviera un narrador como en los documentales, ¿qué diría ahora mismo sobre ti?"
  },
  {
    "id": 61,
    "type": "verdad",
    "text": "¿Qué hábito de tu infancia te daría vergüenza que tus amigos descubrieran que aún conservas?"
  },
  {
    "id": 62,
    "type": "verdad",
    "text": "Si tuvieras que convertirte en un personaje de dibujos animados por una semana, ¿cuál serías y por qué?"
  },
  {
    "id": 63,
    "type": "verdad",
    "text": "¿Qué mentira dijiste de niño que tus padres aún creen y te recuerdan periódicamente?"
  },
  {
    "id": 64,
    "type": "verdad",
    "text": "¿Qué objeto común usaste de manera completamente incorrecta hasta que alguien te corrigió?"
  },
  {
    "id": 65,
    "type": "verdad",
    "text": "Si tu vida tuviera una banda sonora de errores, ¿qué canción sonaría cada vez que metes la pata?"
  },
  {
    "id": 66,
    "type": "verdad",
    "text": "¿Qué superpoder infantil imaginabas tener que ahora te parece completamente ridículo?"
  },
  {
    "id": 67,
    "type": "verdad",
    "text": "¿Qué promesa te hiciste de niño ('nunca haré X cuando sea grande') que terminaste rompiendo espectacularmente?"
  },
  {
    "id": 68,
    "type": "verdad",
    "text": "¿Qué trabajo soñabas tener de pequeño que ahora te parece el peor empleo posible?"
  },
  {
    "id": 69,
    "type": "verdad",
    "text": "¿Qué moda escolar seguiste que hoy hace que quieras borrar esas fotos de la existencia?"
  },
  {
    "id": 70,
    "type": "verdad",
    "text": "Si tuvieras que explicar tu peor corte de cabello con un título de película, ¿cuál sería?"
  },
  {
    "id": 71,
    "type": "verdad",
    "text": "¿Cuál es la cosa más extraña que has hecho cuando estabas solo en casa?"
  },
  {
    "id": 72,
    "type": "verdad",
    "text": "¿Qué comida te da asco pero finges que te gusta para no ser descortés?"
  },
  {
    "id": 73,
    "type": "verdad",
    "text": "¿Cuál es tu mayor secreto que solo tú sabes?"
  },
  {
    "id": 74,
    "type": "verdad",
    "text": "¿Qué celebridad famosa crees que serías si fueras del sexo opuesto?"
  },
  {
    "id": 75,
    "type": "verdad",
    "text": "¿Cuál es la mentira más grande que le has dicho a tus padres?"
  },
  {
    "id": 76,
    "type": "verdad",
    "text": "¿Qué es lo más vergonzoso que tienes en tu historial de búsqueda?"
  },
  {
    "id": 77,
    "type": "verdad",
    "text": "¿Cuál es tu mayor arrepentimiento de los últimos cinco años?"
  },
  {
    "id": 78,
    "type": "verdad",
    "text": "¿Qué habilidad inútil tienes que nadie más sabe?"
  },
  {
    "id": 79,
    "type": "verdad",
    "text": "¿Cuál es la cosa más inmadura que aún haces a tu edad?"
  },
  {
    "id": 80,
    "type": "verdad",
    "text": "¿Qué pensamiento random tienes que te da vergüenza admitir?"
  }
]
