[
  {
    "id": 1,
    "type": "verdad",
    "text": "¿Qué instrucción sexual específica le darías a alguien aquí para que te haga llegar al orgasmo más rápido?"
  },
  {
    "id": 2,
    "type": "verdad",
    "text": "Describe exactamente cómo te gustaría que te desvistan esta noche, incluyendo qué prenda quitarías última y por qué"
  },
  {
    "id": 3,
    "type": "verdad",
    "text": "¿En qué parte de mi cuerpo te gustaría dejar un marca privada que solo nosotros sepamos?"
  },
  {
    "id": 4,
    "type": "verdad",
    "text": "Si tuvieras que elegir un lugar en esta casa para tener relaciones ahora mismo, ¿dónde sería y en qué posición?"
  },
  {
    "id": 5,
    "type": "verdad",
    "text": "¿Qué sonido o gemido mío te excita tanto que pedirías que lo repitiera durante el sexo?"
  },
  {
    "id": 6,
    "type": "verdad",
    "text": "Si esta fuera nuestra última noche juntos, ¿qué fantasía sexual me pedirías que cumpliera?"
  },
  {
    "id": 7,
    "type": "verdad",
    "text": "¿Qué juguete sexual específico te gustaría que usáramos juntos y cómo lo implementarías?"
  },
  {
    "id": 8,
    "type": "verdad",
    "text": "Describe el ritmo exacto que más te excita cuando estamos teniendo relaciones"
  },
  {
    "id": 9,
    "type": "verdad",
    "text": "¿Qué parte de tu cuerpo quieres que bese primero cuando pasemos a la intimidad después de este juego?"
  },
  {
    "id": 10,
    "type": "verdad",
    "text": "Si pudieras controlar mi cuerpo por 5 minutos en la intimidad, ¿qué me harías hacer exactamente?"
  },
  {
    "id": 11,
    "type": "verdad",
    "text": "¿Qué palabra o frase quieres que te susurre al oído cuando estemos a punto de llegar al clímax?"
  },
  {
    "id": 12,
    "type": "verdad",
    "text": "¿En qué posición quieres que terminemos cuando esta noche pase de juego a realidad?"
  },
  {
    "id": 13,
    "type": "verdad",
    "text": "¿Qué límite sexual personal te gustaría que rompiéramos juntos esta noche?"
  },
  {
    "id": 14,
    "type": "verdad",
    "text": "Describe cómo te gustaría que comenzara el sexo oral entre nosotros"
  },
  {
    "id": 15,
    "type": "verdad",
    "text": "¿Qué temperatura (calor/frío) te gustaría incorporar en nuestra intimidad y cómo?"
  },
  {
    "id": 16,
    "type": "verdad",
    "text": "Si tuvieras que elegir entre mis manos, mi boca o mi entrepierna para tu placer, ¿cuál elegirías y por qué?"
  },
  {
    "id": 17,
    "type": "verdad",
    "text": "¿Qué parte de mi ropa quieres rasgar cuando pasemos al acto y por qué esa específicamente?"
  },
  {
    "id": 18,
    "type": "verdad",
    "text": "¿A qué hora de la noche prefieres tener relaciones y qué tiene de especial ese momento para ti?"
  },
  {
    "id": 19,
    "type": "verdad",
    "text": "¿Qué tipo de dominio o sumisión te excitaría experimentar conmigo esta noche?"
  },
  {
    "id": 20,
    "type": "verdad",
    "text": "Si este juego termina en nuestra cama, ¿qué promesa sexual me haces para asegurar que sea memorable?"
  },
  {
    "id": 21,
    "type": "verdad",
    "text": "¿Qué parte de tu cuerpo quieres que explore con mi boca primero cuando pasemos a la intimidad y por qué ahí?"
  },
  {
    "id": 22,
    "type": "verdad",
    "text": "Si pudieras elegir un aceite o lubricante para usar en nuestra piel esta noche, ¿cuál sería y cómo lo aplicarías?"
  },
  {
    "id": 23,
    "type": "verdad",
    "text": "¿Qué fantasía de poder o sumisión te excita más: ser completamente dominado/a o tomar el control total?"
  },
  {
    "id": 24,
    "type": "verdad",
    "text": "Describe el tipo de mordiscos o succiones que más te excitan y en qué partes específicas del cuerpo"
  },
  {
    "id": 25,
    "type": "verdad",
    "text": "¿Qué juguete sexual mío te gustaría controlar remotamente mientras estamos en público antes de llegar a casa?"
  },
  {
    "id": 26,
    "type": "verdad",
    "text": "Si tuvieras que grabar un video íntimo nuestro, ¿qué escena específica querrías capturar y desde qué ángulo?"
  },
  {
    "id": 27,
    "type": "verdad",
    "text": "¿Qué parte de mi sudor o aroma natural te excita más durante el sexo y por qué?"
  },
  {
    "id": 28,
    "type": "verdad",
    "text": "Describe exactamente cómo te gusta que te sujeten del cabello durante el sexo intenso"
  },
  {
    "id": 29,
    "type": "verdad",
    "text": "¿Qué posición sexual nos permitiría mantener contacto visual constante y cómo intensificaría eso tu placer?"
  },
  {
    "id": 30,
    "type": "verdad",
    "text": "Si pudiéramos incorporar comida en nuestra intimidad, ¿qué alimento usarías y en qué parte de mi cuerpo?"
  },
  {
    "id": 31,
    "type": "verdad",
    "text": "¿Qué sonido de mi respiración o latidos quieres escuchar contra tu oído durante el acto?"
  },
  {
    "id": 32,
    "type": "verdad",
    "text": "Describe la presión exacta que quieres que use con mis manos cuando te toque durante el orgasmo"
  },
  {
    "id": 33,
    "type": "verdad",
    "text": "¿Qué parte de esta habitación convertirías en nuestro 'rincón íntimo' y cómo lo prepararías?"
  },
  {
    "id": 34,
    "type": "verdad",
    "text": "Si pudiéramos tener sexo en un lugar con riesgo de ser vistos, ¿dónde sería y qué nos haría más excitante?"
  },
  {
    "id": 35,
    "type": "verdad",
    "text": "¿Qué tipo de dirty talk específico quieres que use contigo cuando estés a punto de venirte?"
  },
  {
    "id": 36,
    "type": "verdad",
    "text": "Describe cómo te gusta que cambie el ritmo sexual justo antes de que alcances el orgasmo"
  },
  {
    "id": 37,
    "type": "verdad",
    "text": "¿Qué juguete de bondage ligero te gustaría que usáramos y cómo limitaría tu movimiento?"
  },
  {
    "id": 38,
    "type": "verdad",
    "text": "Si pudieras elegir una música de fondo para nuestro encuentro íntimo, ¿qué canción sería y por qué?"
  },
  {
    "id": 39,
    "type": "verdad",
    "text": "¿Qué parte de mi cuerpo quieres sentir más cerca del tuyo durante la penetración o fricción?"
  },
  {
    "id": 40,
    "type": "verdad",
    "text": "Describe el momento exacto en que sabes que estás lista/o para pasar del juego al sexo real"
  }
]
