[
  {
    "id": 2,
    "type": "reto",
    "text": "Dale un beso en la mano a tu pareja como un caballero/dama."
  },
  {
    "id": 4,
    "type": "reto",
    "text": "Susúrrame algo al oído que me haga sonreír."
  },
  {
    "id": 6,
    "type": "reto",
    "text": "Haz un masaje de 1 minuto en los hombros de tu pareja."
  },
  {
    "id": 8,
    "type": "reto",
    "text": "Imita mi forma de caminar."
  },
  {
    "id": 10,
    "type": "reto",
    "text": "Dime un piropo cursi sin reírte."
  },
  {
    "id": 12,
    "type": "reto",
    "text": "Dame un abrazo por 10 segundos sin soltarme."
  },
  {
    "id": 14,
    "type": "reto",
    "text": "Dibuja un retrato rápido de tu pareja."
  },
  {
    "id": 16,
    "type": "reto",
    "text": "Baila con tu pareja como si fuera tu primera cita."
  },
  {
    "id": 18,
    "type": "reto",
    "text": "Dime tres cosas que te gusten de mí (sin repetir)."
  },
  {
    "id": 20,
    "type": "reto",
    "text": "Dale un beso a tu pareja en la parte de su cuerpo que más te guste."
  },
  {
    "id": 26,
    "type": "reto",
    "text": "Escribe un mensaje de amor en la espalda de tu pareja con tu dedo y que adivine qué dice."
  },
  {
    "id": 27,
    "type": "reto",
    "text": "Haz un role-play: actúa cómo sería nuestra primera pelea si nos hubiéramos conocido en el siglo XIX."
  },
  {
    "id": 28,
    "type": "reto",
    "text": "Dí algo que siempre hayas querido decirme... pero usando solo emojis (el otro debe adivinar)."
  },
  {
    "id": 29,
    "type": "reto",
    "text": "Tómate una foto juntos haciendo muecas exageradas y guárdala como fondo de pantalla por un día."
  },
  {
    "id": 30,
    "type": "reto",
    "text": "Inventa un apodo ridículo para tu pareja y úsalo sin reírte durante los próximos 5 minutos."
  },
  {
    "id": 41,
    "type": "reto",
    "text": "Con los ojos vendados, reconoce a tu pareja solo oliendo su perfume o loción."
  },
  {
    "id": 42,
    "type": "reto",
    "text": "Escribe un poema de 4 líneas sobre tu pareja usando solo palabras que empiecen con la primera letra de su nombre."
  },
  {
    "id": 43,
    "type": "reto",
    "text": "Haz un striptease lento... pero quitándote capas de ropa exageradas (bufanda, chaqueta, etc.)."
  },
  {
    "id": 44,
    "type": "reto",
    "text": "Con un hielo en la boca, dibuja un corazón en el cuello de tu pareja."
  },
  {
    "id": 45,
    "type": "reto",
    "text": "Graba un video de 10 segundos imitando nuestro primer beso (puede ser exagerado)."
  },
  {
    "id": 46,
    "type": "reto",
    "text": "Dale a tu pareja un 'masaje' solo con codos y nariz (sin usar manos)."
  },
  {
    "id": 47,
    "type": "reto",
    "text": "Susurra una fantasía romántica (no sexual) que tengas para nuestra relación."
  },
  {
    "id": 48,
    "type": "reto",
    "text": "Construye una 'escultura' con 3 objetos cercanos que represente nuestra relación."
  },
  {
    "id": 49,
    "type": "reto",
    "text": "Dale un pico por cada año de relación que tengan."
  },
  {
    "id": 50,
    "type": "reto",
    "text": "Mírame a los ojos sin hablar ni reírte durante 30 segundos (el que rompa el contacto pierde)."
  },
  {
    "id": 61,
    "type": "reto",
    "text": "Con los ojos cerrados, alimenta a tu pareja con algo dulce y que adivine qué es (tienes 3 intentos)."
  },
  {
    "id": 62,
    "type": "reto",
    "text": "Crea una 'cápsula del tiempo' con 3 objetos cercanos que representen nuestra relación y entiérrala simbólicamente."
  },
  {
    "id": 63,
    "type": "reto",
    "text": "Con una hoja en la boca, declara tu amor como si fueras un personaje de telenovela (¡sin reírte!)."
  },
  {
    "id": 64,
    "type": "reto",
    "text": "Dibuja con lápiz labial un mensaje secreto en el espejo para que tu pareja lo encuentre mañana."
  },
  {
    "id": 65,
    "type": "reto",
    "text": "Haz un 'tráiler cinematográfico' narrando nuestra relación en 30 segundos (usa objetos como micrófono)."
  },
  {
    "id": 66,
    "type": "reto",
    "text": "Con las manos atadas a la espalda, intenta desabrochar un botón de la camisa de tu pareja (¡solo con los dientes!)."
  },
  {
    "id": 67,
    "type": "reto",
    "text": "Inventa un baile tonto que represente 'nuestro tema' y enséñaselo a tu pareja."
  },
  {
    "id": 68,
    "type": "reto",
    "text": "Con una venda en los ojos, reconoce a tu pareja solo tocando sus manos (tienes 2 intentos)."
  },
  {
    "id": 69,
    "type": "reto",
    "text": "Escribe con chocolate en su espalda lo que más te gusta de vuestra relación y luego... ¡límpialo con un beso!"
  },
  {
    "id": 70,
    "type": "reto",
    "text": "Graba un mensaje de voz imitando a un anuncio de radio sobre 'el producto perfecto' (¡tu pareja!)."
  },
  {
    "id": 71,
    "type": "reto",
    "text": "Con una uva en la boca (sin manos), pásasela a tu pareja en un 'beso estilo Hollywood'"
  },
  {
    "id": 72,
    "type": "reto",
    "text": "Crea una canción tonta de 30 segundos sobre vuestra relación usando solo sonidos de animales"
  },
  {
    "id": 73,
    "type": "reto",
    "text": "Con los ojos vendados, reconoce a tu pareja solo por su forma de besarte en la mano"
  },
  {
    "id": 74,
    "type": "reto",
    "text": "Escribe un mensaje de amor en el brazo de tu pareja con protector solar y espera a que se broncee"
  },
  {
    "id": 75,
    "type": "reto",
    "text": "Hagan un 'retrato hablado' alternando quien dibuja cada rasgo facial sin comunicarse"
  },
  {
    "id": 76,
    "type": "reto",
    "text": "Con una cuchara en la boca, intenten alimentarse mutuamente sin derramar nada"
  },
  {
    "id": 77,
    "type": "reto",
    "text": "Recreen su primera foto juntos con la expresión facial más exagerada posible"
  },
  {
    "id": 78,
    "type": "reto",
    "text": "Inventen un apretón de manos secreto que represente su relación"
  },
  {
    "id": 79,
    "type": "reto",
    "text": "Con las manos atadas con una corbata/cinturón, intenten envolver un regalo juntos"
  },
  {
    "id": 80,
    "type": "reto",
    "text": "Graba un video de 15 segundos imitando el estilo de baile favorito de tu pareja"
  }
]
