[
  {
    "id": 1,
    "tipo": "verdad",
    "texto": "¿Qué fue lo primero que pensaste cuando me viste?"
  },
  {
    "id": 2,
    "tipo": "reto",
    "texto": "Dale un beso en la mano a tu pareja como un caballero/dama."
  },
  {
    "id": 3,
    "tipo": "verdad",
    "texto": "¿Qué es lo que más te molesta de mí?"
  },
  {
    "id": 4,
    "tipo": "reto",
    "texto": "Susúrrame algo al oído que me haga sonreír."
  },
  {
    "id": 5,
    "tipo": "verdad",
    "texto": "¿Alguna vez has fantaseado con alguien más estando conmigo?"
  },
  {
    "id": 6,
    "tipo": "reto",
    "texto": "Haz un masaje de 1 minuto en los hombros de tu pareja."
  },
  {
    "id": 7,
    "tipo": "verdad",
    "texto": "¿Qué es lo más loco que has hecho por amor?"
  },
  {
    "id": 8,
    "tipo": "reto",
    "texto": "Imita mi forma de caminar."
  },
  {
    "id": 9,
    "tipo": "verdad",
    "texto": "¿Cuál ha sido nuestro peor momento juntos?"
  },
  {
    "id": 10,
    "tipo": "reto",
    "texto": "Dime un piropo cursi sin reírte."
  },
  {
    "id": 11,
    "tipo": "verdad",
    "texto": "¿Qué cambiarías de nuestra relación?"
  },
  {
    "id": 12,
    "tipo": "reto",
    "texto": "Dame un abrazo por 20 segundos sin soltarme."
  },
  {
    "id": 13,
    "tipo": "verdad",
    "texto": "¿Qué es lo más raro que te gusta de mí?"
  },
  {
    "id": 14,
    "tipo": "reto",
    "texto": "Dibuja un retrato rápido de tu pareja."
  },
  {
    "id": 15,
    "tipo": "verdad",
    "texto": "¿Alguna vez has revisado mi celular a escondidas?"
  },
  {
    "id": 16,
    "tipo": "reto",
    "texto": "Baila con tu pareja como si fuera tu primera cita."
  },
  {
    "id": 17,
    "tipo": "verdad",
    "texto": "¿Qué no sabes de mí pero te gustaría descubrir?"
  },
  {
    "id": 18,
    "tipo": "reto",
    "texto": "Dime tres cosas que te gusten de mí (sin repetir)."
  },
  {
    "id": 19,
    "tipo": "verdad",
    "texto": "¿Qué mentira me has dicho?"
  },
  {
    "id": 20,
    "tipo": "reto",
    "texto": "Dame un beso en la mejilla sin usar las manos."
  },
  {
    "id": 21,
    "tipo": "verdad",
    "texto": "¿Qué momento juntos te hizo sentir más orgullos@ de nuestra relación?"
  },
  {
    "id": 22,
    "tipo": "verdad",
    "texto": "Si tuvieras que describir nuestra relación con una película, ¿cuál sería y por qué?"
  },
  {
    "id": 23,
    "tipo": "verdad",
    "texto": "¿Qué hábito mío te encanta pero nunca me has dicho?"
  },
  {
    "id": 24,
    "tipo": "verdad",
    "texto": "¿Qué canción asocias conmigo y por qué?"
  },
  {
    "id": 25,
    "tipo": "verdad",
    "texto": "Si pudieras planear nuestra cita ideal, ¿qué incluiría (detalles específicos)?"
  },
  {
    "id": 26,
    "tipo": "reto",
    "texto": "Escribe un mensaje de amor en la espalda de tu pareja con tu dedo y que adivine qué dice."
  },
  {
    "id": 27,
    "tipo": "reto",
    "texto": "Haz un role-play: actúa cómo sería nuestra primera pelea si nos hubiéramos conocido en el siglo XIX."
  },
  {
    "id": 28,
    "tipo": "reto",
    "texto": "Dí algo que siempre hayas querido decirme... pero usando solo emojis (el otro debe adivinar)."
  },
  {
    "id": 29,
    "tipo": "reto",
    "texto": "Tómate una foto juntos haciendo muecas exageradas y guárdala como fondo de pantalla por un día."
  },
  {
    "id": 30,
    "tipo": "reto",
    "texto": "Inventa un apodo ridículo para tu pareja y úsalo sin reírte durante los próximos 5 minutos."
  },
  {
    "id": 31,
    "tipo": "verdad",
    "texto": "¿Qué detalle pequeño mío te parece inexplicablemente sexy?"
  },
  {
    "id": 32,
    "tipo": "verdad",
    "texto": "Si nuestra relación tuviera un soundtrack, ¿qué 3 canciones no podrían faltar y por qué?"
  },
  {
    "id": 33,
    "tipo": "verdad",
    "texto": "¿Qué tradición curiosa te gustaría que empezáramos juntos?"
  },
  {
    "id": 34,
    "tipo": "verdad",
    "texto": "¿Qué película o serie nos describe mejor como pareja?"
  },
  {
    "id": 35,
    "tipo": "verdad",
    "texto": "¿Qué outfit mío te vuelve loc@ y por qué?"
  },
  {
    "id": 36,
    "tipo": "verdad",
    "texto": "Si pudieras teleportarnos a cualquier lugar ahora mismo, ¿dónde iríamos y qué haríamos?"
  },
  {
    "id": 37,
    "tipo": "verdad",
    "texto": "¿Qué frase o gesto mío te derrite incluso cuando estás enojad@?"
  },
  {
    "id": 38,
    "tipo": "verdad",
    "texto": "¿Qué sueño o fantasía nuestra (no sexual) te gustaría cumplir este año?"
  },
  {
    "id": 39,
    "tipo": "verdad",
    "texto": "¿Qué app o red social mía revisarías si tuvieras acceso libre (y por qué)?"
  },
  {
    "id": 40,
    "tipo": "verdad",
    "texto": "Si mañana despertáramos intercambiando cuerpos, ¿qué sería lo primero que harías con el mío?"
  },
  {
    "id": 41,
    "tipo": "reto",
    "texto": "Con los ojos vendados, reconoce a tu pareja solo oliendo su perfume o loción."
  },
  {
    "id": 42,
    "tipo": "reto",
    "texto": "Escribe un poema de 4 líneas sobre tu pareja usando solo palabras que empiecen con la primera letra de su nombre."
  },
  {
    "id": 43,
    "tipo": "reto",
    "texto": "Haz un striptease lento... pero quitándote capas de ropa exageradas (bufanda, chaqueta, etc.)."
  },
  {
    "id": 44,
    "tipo": "reto",
    "texto": "Con un hielo en la boca, dibuja un corazón en el cuello de tu pareja."
  },
  {
    "id": 45,
    "tipo": "reto",
    "texto": "Graba un video de 10 segundos imitando nuestro primer beso (puede ser exagerado)."
  },
  {
    "id": 46,
    "tipo": "reto",
    "texto": "Dale a tu pareja un 'masaje' solo con codos y nariz (sin usar manos)."
  },
  {
    "id": 47,
    "tipo": "reto",
    "texto": "Susurra una fantasía romántica (no sexual) que tengas para nuestra relación."
  },
  {
    "id": 48,
    "tipo": "reto",
    "texto": "Construye una 'escultura' con 3 objetos cercanos que represente nuestra relación."
  },
  {
    "id": 49,
    "tipo": "reto",
    "texto": "Dale un beso en cada lugar del cuerpo que nombres (ej: 'esta mejilla es por París, esta frente es por Tokio...')."
  },
  {
    "id": 50,
    "tipo": "reto",
    "texto": "Mírame a los ojos sin hablar ni reírte durante 30 segundos (el que rompa el contacto pierde)."
  }
]
