[
  {
    "id": 1,
    "tipo": "verdad",
    "texto": "¿Qué es lo más atrevido que has hecho en público?"
  },
  {
    "id": 2,
    "tipo": "reto",
    "texto": "Quítate una prenda de ropa sin usar las manos."
  },
  {
    "id": 3,
    "tipo": "verdad",
    "texto": "¿Alguna vez has tenido un sueño erótico con alguien aquí presente?"
  },
  {
    "id": 4,
    "tipo": "reto",
    "texto": "Baila sensual frente al grupo por 30 segundos."
  },
  {
    "id": 5,
    "tipo": "verdad",
    "texto": "¿Qué parte de tu cuerpo es la más sensible?"
  },
  {
    "id": 6,
    "tipo": "reto",
    "texto": "Dale un mordisco suave en el cuello a alguien del grupo."
  },
  {
    "id": 7,
    "tipo": "verdad",
    "texto": "¿Qué es lo más excitante que alguien te ha dicho?"
  },
  {
    "id": 8,
    "tipo": "reto",
    "texto": "Susurra algo provocativo al oído de la persona a tu derecha."
  },
  {
    "id": 9,
    "tipo": "verdad",
    "texto": "¿Dónde es el lugar más raro donde has tenido relaciones?"
  },
  {
    "id": 10,
    "tipo": "reto",
    "texto": "Deja que alguien te haga un chupetón en el brazo."
  },
  {
    "id": 11,
    "tipo": "verdad",
    "texto": "¿Qué fetiche tienes que nunca has confesado?"
  },
  {
    "id": 12,
    "tipo": "reto",
    "texto": "Muerde sensualemente un alimento frente al grupo."
  },
  {
    "id": 13,
    "tipo": "verdad",
    "texto": "¿Qué tan seguido piensas en sexo?"
  },
  {
    "id": 14,
    "tipo": "reto",
    "texto": "Haz una mirada seductora a alguien del grupo."
  },
  {
    "id": 15,
    "tipo": "verdad",
    "texto": "¿Alguna vez has fingido un orgasmo?"
  },
  {
    "id": 16,
    "tipo": "reto",
    "texto": "Acaricia el brazo de alguien del grupo lentamente."
  },
  {
    "id": 17,
    "tipo": "verdad",
    "texto": "¿Qué es lo más pervertido que has hecho?"
  },
  {
    "id": 18,
    "tipo": "reto",
    "texto": "Di un piropo picante sin reírte."
  },
  {
    "id": 19,
    "tipo": "verdad",
    "texto": "¿Te gustaría hacer un trío? ¿Con quiénes?"
  },
  {
    "id": 20,
    "tipo": "reto",
    "texto": "Pon hielo en tu boca y bésale el cuello a alguien."
  },
  {
    "id": 21,
    "tipo": "verdad",
    "texto": "¿Qué prenda de ropa te pone más sexy y por qué?"
  },
  {
    "id": 22,
    "tipo": "verdad",
    "texto": "Si tuvieras que elegir a alguien del grupo para un role-play íntimo, ¿quién sería y qué escenario imaginarías?"
  },
  {
    "id": 23,
    "tipo": "verdad",
    "texto": "¿Alguna vez has grabado o tomado fotos íntimas? ¿Las borraste o aún existen..."
  },
  {
    "id": 24,
    "tipo": "verdad",
    "texto": "¿Qué juguete sexual has usado o te gustaría probar?"
  },
  {
    "id": 25,
    "tipo": "verdad",
    "texto": "Describe el lugar más inusual donde te has masturbado."
  },
  {
    "id": 26,
    "tipo": "reto",
    "texto": "Coloca un cubo de hielo en la boca y recorre el brazo de alguien con tus labios sin usar las manos."
  },
  {
    "id": 27,
    "tipo": "reto",
    "texto": "Simula un orgasmo exagerado (sonidos incluidos) durante 10 segundos."
  },
  {
    "id": 28,
    "tipo": "reto",
    "texto": "Elige a alguien del grupo: deberás decirle al oído qué parte de su cuerpo te parece más atractiva y por qué."
  },
  {
    "id": 29,
    "tipo": "reto",
    "texto": "Con los ojos vendados, toca el cuello de una persona e intenta adivinar quién es solo por su piel."
  },
  {
    "id": 30,
    "tipo": "reto",
    "texto": "Juega a ser un/a stripper por 20 segundos (usa una chaqueta o bufanda como 'prop')."
  },
  {
    "id": 31,
    "tipo": "verdad",
    "texto": "¿Qué fantasía sexual has tenido que nunca te atreviste a compartir con nadie?"
  },
  {
    "id": 32,
    "tipo": "verdad",
    "texto": "Si tuvieras que elegir un lugar público para tener relaciones, ¿dónde sería y por qué?"
  },
  {
    "id": 33,
    "tipo": "verdad",
    "texto": "¿Qué parte del cuerpo de alguien del grupo te resulta más atractiva y por qué?"
  },
  {
    "id": 34,
    "tipo": "verdad",
    "texto": "¿Alguna vez has tenido un encuentro sexual que terminó siendo cómico? Cuenta los detalles."
  },
  {
    "id": 35,
    "tipo": "verdad",
    "texto": "¿Qué tipo de ropa interior te pones cuando quieres sentirte sexy?"
  },
  {
    "id": 36,
    "tipo": "verdad",
    "texto": "¿Cuál es tu posición favorita y qué le cambiarías para hacerla más interesante?"
  },
  {
    "id": 37,
    "tipo": "verdad",
    "texto": "¿Qué sonido o gemido te excita particularmente?"
  },
  {
    "id": 38,
    "tipo": "verdad",
    "texto": "Si pudieras tener una noche íntima con un personaje ficticio, ¿quién sería y qué harían?"
  },
  {
    "id": 39,
    "tipo": "verdad",
    "texto": "¿Qué es lo más arriesgado que has hecho por excitación?"
  },
  {
    "id": 40,
    "tipo": "verdad",
    "texto": "¿Prefieres ser dominante o sumiso/a? ¿O alternar según el momento?"
  },
  {
    "id": 41,
    "tipo": "reto",
    "texto": "Con los ojos vendados, identifica a una persona del grupo solo tocando sus labios con un dedo."
  },
  {
    "id": 42,
    "tipo": "reto",
    "texto": "Susurra al oído de alguien una fantasía que tengas sobre esa persona (puede ser inventada)."
  },
  {
    "id": 43,
    "tipo": "reto",
    "texto": "Con una cereza en la boca (sin manos), pásasela a alguien del grupo."
  },
  {
    "id": 44,
    "tipo": "reto",
    "texto": "Escribe con miel o chocolate en el brazo de alguien una palabra provocativa y lámbela para 'borrarla'."
  },
  {
    "id": 45,
    "tipo": "reto",
    "texto": "Acaricia con una pluma o cepillo la parte más sensible del cuello de alguien (sin hablar)."
  },
  {
    "id": 46,
    "tipo": "reto",
    "texto": "Interpreta a un/a profesor/a de 'clases de seducción' dando un consejo absurdamente exagerado."
  },
  {
    "id": 47,
    "tipo": "reto",
    "texto": "Con una toalla alrededor de tu cintura, haz un striptease lento hasta quedarte con una capa de ropa normal."
  },
  {
    "id": 48,
    "tipo": "reto",
    "texto": "Dile a alguien del grupo qué olor crees que tendría su perfume ideal (ej: 'olor a playa al atardecer')."
  },
  {
    "id": 49,
    "tipo": "reto",
    "texto": "Mira fijamente a alguien mientras te pasas lentamente un cubo de hielo por los labios (10 segundos)."
  },
  {
    "id": 50,
    "tipo": "reto",
    "texto": "Elige a dos personas del grupo: una será tus 'manos' y la otra tu 'voz'. Juntos deben seducir a una tercera persona."
  }
]
