[
  {
    "id": 1,
    "text": "¿Qué es lo más atrevido que has hecho en público?"
  },
  {
    "id": 2,
    "text": "¿Alguna vez has tenido un sueño erótico con alguien aquí presente?"
  },
  {
    "id": 3,
    "text": "¿Qué parte de tu cuerpo es la más sensible?"
  },
  {
    "id": 4,
    "text": "¿Qué es lo más excitante que alguien te ha dicho?"
  },
  {
    "id": 5,
    "text": "¿Dónde es el lugar más raro donde has tenido relaciones?"
  },
  {
    "id": 6,
    "text": "¿Qué fetiche tienes que nunca has confesado?"
  },
  {
    "id": 7,
    "text": "¿Qué tan seguido piensas en sexo?"
  },
  {
    "id": 8,
    "text": "¿Alguna vez has fingido un orgasmo?"
  },
  {
    "id": 9,
    "text": "¿Qué es lo más pervertido que has hecho?"
  },
  {
    "id": 10,
    "text": "¿Te gustaría hacer un trío? ¿Con quiénes?"
  },
  {
    "id": 11,
    "text": "¿Qué prenda de ropa te pone más sexy y por qué?"
  },
  {
    "id": 12,
    "text": "Si tuvieras que elegir a alguien del grupo para un role-play íntimo, ¿quién sería y qué escenario imaginarías?"
  },
  {
    "id": 13,
    "text": "¿Alguna vez has grabado o tomado fotos íntimas? ¿Las borraste o aún existen..."
  },
  {
    "id": 14,
    "text": "¿Qué juguete sexual has usado o te gustaría probar?"
  },
  {
    "id": 15,
    "text": "Describe el lugar más inusual donde te has masturbado."
  },
  {
    "id": 16,
    "text": "¿Qué fantasía sexual has tenido que nunca te atreviste a compartir con nadie?"
  },
  {
    "id": 17,
    "text": "Si tuvieras que elegir un lugar público para tener relaciones, ¿dónde sería y por qué?"
  },
  {
    "id": 18,
    "text": "¿Qué parte del cuerpo de alguien del grupo te resulta más atractiva y por qué?"
  },
  {
    "id": 19,
    "text": "¿Alguna vez has tenido un encuentro sexual que terminó siendo cómico? Cuenta los detalles."
  },
  {
    "id": 20,
    "text": "¿Qué tipo de ropa interior te pones cuando quieres sentirte sexy?"
  },
  {
    "id": 21,
    "text": "¿Cuál es tu posición favorita y qué le cambiarías para hacerla más interesante?"
  },
  {
    "id": 22,
    "text": "¿Qué sonido o gemido te excita particularmente?"
  },
  {
    "id": 23,
    "text": "Si pudieras tener una noche íntima con un personaje ficticio, ¿quién sería y qué harían?"
  },
  {
    "id": 24,
    "text": "¿Qué es lo más arriesgado que has hecho por excitación?"
  },
  {
    "id": 25,
    "text": "¿Prefieres ser dominante o sumiso/a? ¿O alternar según el momento?"
  },
  {
    "id": 26,
    "text": "¿Qué juguete sexual te genera más curiosidad y por qué nunca lo has probado?"
  },
  {
    "id": 27,
    "text": "Describe el escenario más erótico que hayas imaginado (pero no hayas vivido)."
  },
  {
    "id": 28,
    "text": "¿Qué parte de tu cuerpo te gustaría que más personas admiraran?"
  },
  {
    "id": 29,
    "text": "¿Alguna vez has tenido fantasías con alguien que no deberías? ¿De quién se trataba?"
  },
  {
    "id": 30,
    "text": "¿Qué prenda de ropa te excita más ver en otra persona y por qué?"
  },
  {
    "id": 31,
    "text": "Si tuvieras que elegir un lugar exótico para un encuentro íntimo, ¿dónde sería y qué lo haría especial?"
  },
  {
    "id": 32,
    "text": "¿Qué actitud o gesto te vuelve loc@ instantáneamente?"
  },
  {
    "id": 33,
    "text": "¿Qué película o escena te ha excitado más de lo que admitirías?"
  },
  {
    "id": 34,
    "text": "Si pudieras diseñar tu propia lencería ideal, ¿cómo sería y qué tendría de especial?"
  },
  {
    "id": 35,
    "text": "¿Qué rumor sexual sobre ti te gustaría que fuera cierto?"
  },
  {
    "id": 36,
    "text": "¿Qué prenda de vestir ajena te excitaría encontrar en tu habitación y por qué?"
  },
  {
    "id": 37,
    "text": "Si tuvieras que recrear una escena histórica con connotaciones sexuales, ¿cuál sería y qué rol tomarías?"
  },
  {
    "id": 38,
    "text": "¿Qué experiencia sensual te gustaría tener con alguien que no sea tu pareja (famoso, personaje, etc.)?"
  },
  {
    "id": 39,
    "text": "¿Qué parte de tu cuerpo te avergüenza que te excite tanto cuando la tocan?"
  },
  {
    "id": 40,
    "text": "Si pudieras añadir un nuevo sentido al placer sexual, ¿cuál sería y cómo funcionaría?"
  },
  {
    "id": 41,
    "text": "¿Qué objeto no sexual has usado con fines eróticos y cómo funcionó?"
  },
  {
    "id": 42,
    "text": "¿Qué situación social normal (ej: reunión de trabajo) has fantaseado convertir en íntima?"
  },
  {
    "id": 43,
    "text": "Si tuvieras un super poder sexual, ¿cuál sería y qué limitación cómica tendría?"
  },
  {
    "id": 44,
    "text": "¿Qué juguete sexual inventarías y cómo se usaría?"
  },
  {
    "id": 45,
    "text": "Si tu vida sexual fuera una serie de Netflix, ¿qué título tendría y cuál sería el plot twist de la temporada 2?"
  },
  {
    "id": 46,
    "text": "¿Con cuántas personas has tenido relaciones sexuales?"
  },
  {
    "id": 47,
    "text": "¿Cuál es tu zona erógena más sensible?"
  },
  {
    "id": 48,
    "text": "¿Qué es lo más excitante que te han hecho en la cama?"
  },
  {
    "id": 49,
    "text": "¿Alguna vez has tenido un encuentro sexual de una noche?"
  },
  {
    "id": 50,
    "text": "¿Cuál es tu fantasía sexual más salvaje?"
  },
  {
    "id": 51,
    "text": "¿Qué parte del cuerpo de alguien aquí presente te atrae más?"
  },
  {
    "id": 52,
    "text": "¿Cuál ha sido tu experiencia sexual más intensa?"
  },
  {
    "id": 53,
    "text": "¿Qué te excita más: dominar o ser dominado?"
  },
  {
    "id": 54,
    "text": "¿Cuál es el lugar más atrevido donde has tenido relaciones?"
  },
  {
    "id": 55,
    "text": "¿Qué es lo más pervertido que has pensado hacer pero nunca te has atrevido?"
  }
]
